{
  "000": {
    "title_rus": "Функция не определена",
    "title_eng": ["Undetermined function"],
    "description": "Лицо или организация, ответственность которого (ой) по отношению к документу не определена. Код используется в случае, если необходимо указать, что каталогизатору не удалось определить ответственность лица (организации). Если организация-создатель записи не использует коды отношений, код 000 не используется."
  },
  "070": {
    "title_rus": "Автор",
    "title_eng": ["Author"],
    "description": "Лицо или организация, несущее основную ответственность за интеллектуальное или художественное содержание ресурса. Если такую ответственность совместно несут два и более лица (организации), данный код может быть использован с таким количеством заголовков, сколько ему подходит."
  },
  "010": {
    "title_rus": "Автор адаптации",
    "title_eng": ["Adapter"],
    "description": "Лицо, которое модифицирует произведение для аудитории, отличной от той, для которой произведение изначально предназначалось. Включает переработку произведения для кинофильма или другой аудиовизуальной постановки, а также переложение текста для создания нового. Для автора переработки музыкального произведения для другого способа исполнения см. Аранжировщик (030)."
  },
  "450": {
    "title_rus": "Автор дарственной надписи",
    "title_eng": ["Inscriber"],
    "description": "Лицо, которое подписывает дарственную надпись."
  },
  "090": {
    "title_rus": "Автор диалогов",
    "title_eng": ["Author of dialogue", "Author of dialog"],
    "description": "Автор диалогов или устных комментариев в сценарии или звукозаписи."
  },
  "245": {
    "title_rus": "Автор идеи",
    "title_eng": ["Conceptor"],
    "description": "Лицо или организация, ответственные за оригинальную идею, на которой основано произведение. Включает также автора концепции аудио-визуальной постановки и автора рекламной идеи."
  },
  "675": {
    "title_rus": "Автор обозрения, рецензии",
    "title_eng": ["Reviewer"],
    "description": "Лицо или организация являющееся автором обозрения или рецензии на книгу, кинофильм, спектакль и т.д."
  },
  "290": {
    "title_rus": "Автор посвящения",
    "title_eng": ["Dedicator"],
    "description": "Автор посвящения (посвящение может быть как в форме официального заявления, так и в произвольной или стихотворной форме)."
  },
  "075": {
    "title_rus": "Автор послесловия, колофона и т.п.",
    "title_eng": ["Author of afterword", "colophon"],
    "description": "Используется вместо Автор предисловия и т.п  (080), когда характер послесловия, колофона и т.п. полностью отличается от характера предисловия и т.п."
  },
  "080": {
    "title_rus": "Автор предисловия и т.п.",
    "title_eng": ["Author of introduction"],
    "description": "Автор введения, предисловия, послесловия, примечаний, другого критического материала и т.п., не являющийся автором самого произведения. См. также Автор послесловия, колофона и т.п. (075)."
  },
  "770": {
    "title_rus": "Автор сопроводительного материала",
    "title_eng": ["Writer of accompanying material"],
    "description": "Автор важного материала, сопровождающего звуковую запись или другой аудиовизуальный материал."
  },
  "072": {
    "title_rus": "Автор цитат или выдержек из текста",
    "title_eng": ["Author of quotations or text extracts", "Author in quotations or text abstracts"],
    "description": "Лицо, чьи труды широко цитируются в произведении, в работе над которым он / она не принимали непосредственного участия. Такое цитирование особенно используется в каталогах выставок, коллекциях фотографий и т.д."
  },
  "062": {
    "title_rus": "Автор, которому атрибутировано произведение",
    "title_eng": ["Attributed name"],
    "description": "Лицо или организация, авторство которого по отношению к произведению установлено в результате атрибуции."
  },
  "385": {
    "title_rus": "Автор, которому произведение было атрибутировано ранее",
    "title_eng": ["Former Attributed author", "Attributed name"],
    "description": "Лицо или организация, которому ранее приписывалось авторство произведения, но в дальнейшем не было подтверждено. Для лиц/организаций, авторство которых по отношению к данному произведению было установлено в результате атрибуции и не было опровергнуто в дальнейшем, см. Автор, которому атрибутировано произведение (062). Для лица/организации, авторство которых по отношению произведению не подтверждено либо приписано неверно, см. Неподтвержденный автор (330)."
  },
  "725": {
    "title_rus": "Агентство по стандартам",
    "title_eng": ["Standards body"],
    "description": "Агентство, ответственное за выпуск и утверждение стандартов."
  },
  "005": {
    "title_rus": "Актер",
    "title_eng": ["Actor"],
    "description": "Лицо, проявляющее актерское искусство в музыкальных или драматических постановках."
  },
  "018": {
    "title_rus": "Аниматор",
    "title_eng": ["Animator"],
    "description": "Лицо, использующее технические средства для придания изображениям (в т.ч. трехмерным) иллюзии движения."
  },
  "020": {
    "title_rus": "Аннотатор",
    "title_eng": ["Annotator"],
    "description": "Автор аннотации к рукописи в печатном издании. Для автора комментариев или пояснений к тексту см. Комментатор печатного текста (212)."
  },
  "030": {
    "title_rus": "Аранжировщик",
    "title_eng": ["Arranger"],
    "description": "Автор аранжировки музыкального произведения обычно для иного, чем в оригинале, способа исполнения или инструмента (при аранжировке музыкальная основа оригинала сохраняется неизменной)."
  },
  "535": {
    "title_rus": "Артист пантомимы",
    "title_eng": ["Mime artist", "Artist"],
    "description": "Лицо, исполняющее пантомиму."
  },
  "060": {
    "title_rus": "Ассоциированное имя",
    "title_eng": ["Associated name"],
    "description": "Общая категория отношения для лица (организации), имя которого связано с книгой или упомянутого в ней, но не может быть определено как \"Бывший владелец\" (390) или другим определителем отношения, отражающим происхождение книги."
  },
  "065": {
    "title_rus": "Аукционист",
    "title_eng": ["Auctioneer"],
    "description": "Лицо или организация, участвующее в оценке и продаже на аукционе вещей, редких книг, произведений искусства и т.д."
  },
  "100": {
    "title_rus": "Библиографический предшественник",
    "title_eng": ["Bibliographic antecedent"],
    "description": "Автор произведения, на котором полностью или частично основана представленное в записи произведение. Данный код может применяться в описаниях адаптаций, указателей, продолжений работы другими авторами, конкордансов (алфавитных указателей изречений со ссылкой на автора) и т.п.<BR>Для композитора музыкального произведения, которое является адаптацией другого произведения, используется код Композитор адаптированного произведения (233)"
  },
  "390": {
    "title_rus": "Бывший владелец",
    "title_eng": ["Former owner"],
    "description": "Лицо или организация, когда-либо в прошлом являвшееся собственником данного документа, в т.ч. лицо или организация, которому документ был подарен, как указано в дарственной надписи, сделанной на данном документе другим лицом или организацией. Лицо или организация, подарившее данный документ ее нынешнему владельцу следует обозначать кодом 320 (Donor)."
  },
  "605": {
    "title_rus": "Ведущий программы",
    "title_eng": ["Onscreen presenter"],
    "description": "Лицо, представляющее телевизионную или радиопрограмму и принимающее в ней участие."
  },
  "755": {
    "title_rus": "Вокалист",
    "title_eng": ["Vocalist"],
    "description": "Лицо, использующее вокальное искусство в музыкальных или драматических представлениях."
  },
  "320": {
    "title_rus": "Даритель",
    "title_eng": ["Donor"],
    "description": "Лицо (организация), предоставившее книгу ее нынешнему владельцу. Лицо, предоставившее книгу ее предыдущему владельцу, следует обозначать кодом 390 (Бывший владелец)."
  },
  "550": {
    "title_rus": "Диктор",
    "title_eng": ["Narrator"],
    "description": "Лицо, ведущее устное повествование в кинофильме, звукозаписи и т.п."
  },
  "250": {
    "title_rus": "Дирижер",
    "title_eng": ["Conductor"],
    "description": "Лицо, руководящее групповым исполнением музыкального произведения."
  },
  "303": {
    "title_rus": "Диск-жокей",
    "title_eng": ["Disc jockey", "Musician"],
    "description": "Лицо или организация, осуществляющие отбор и проигрывание звукозаписей для аудитории."
  },
  "400": {
    "title_rus": "<I>Заказчик, капиталовкладчик </I>",
    "title_eng": ["Funder"],
    "description": "<I>Устарело.</I> См. Спонсор (723)"
  },
  "475": {
    "title_rus": "Издающая организация",
    "title_eng": ["Issuing body"],
    "description": "Организация, под эгидой которой может быть опубликован библиографический ресурс. Эта организация может нести либо не нести ответственность за интеллектуальное содержание библиографического ресурса; может быть либо не быть издателем."
  },
  "584": {
    "title_rus": "Изобретатель",
    "title_eng": ["Patent inventor"],
    "description": "Лицо, изобретшее устройство или процесс, о котором идет речь в патенте, описанном в документе."
  },
  "430": {
    "title_rus": "Иллюминатор",
    "title_eng": ["Illuminator"],
    "description": "Художник-иллюстратор старинной рукописи."
  },
  "440": {
    "title_rus": "Иллюстратор",
    "title_eng": ["Illustrator"],
    "description": "Автор оформления или иллюстрации."
  },
  "445": {
    "title_rus": "Импресарио",
    "title_eng": ["Impresario", "Stage director"],
    "description": "Менеджер или продюсер музыкального или театрального представления; а также – директор оперной труппы."
  },
  "670": {
    "title_rus": "Инженер записи",
    "title_eng": ["Recording engineer"],
    "description": "Лицо, ответственное за технические аспекты сеанса звуко- или видеозаписи."
  },
  "560": {
    "title_rus": "Инициатор идеи",
    "title_eng": ["Originator"],
    "description": "Лицо (организация), связанное с интеллектуальным содержанием ресурса, и т.ч. названное в ресурсе как исследователь или ведущий исследователь. Данная категория не включает в себя издателей, заказчиков или спонсоров и т.п. за исключением случаев, когда они являются также коллективными авторами."
  },
  "590": {
    "title_rus": "Исполнитель",
    "title_eng": ["Performer"],
    "description": "Лицо или организация, участвующие в исполнении музыкального или драматического произведения. Используется, когда не требуются более точные определения, например, актер, танцовщик, музыкант, певец."
  },
  "595": {
    "title_rus": "Исполнитель исследований",
    "title_eng": ["Performer of research"],
    "description": "Организация, ответственная за проведение исследований, о которых идет речь в документе."
  },
  "726": {
    "title_rus": "Исполнитель трюков",
    "title_eng": ["Stunt performer", "Performer"],
    "description": "Дублер актера, выполняющий опасные или трудные действия."
  },
  "673": {
    "title_rus": "Исследовательский коллектив, руководитель",
    "title_eng": ["Research Team Head"],
    "description": "Лицо, которое руководит исследованиями или проектом, о которых идет речь в документе"
  },
  "677": {
    "title_rus": "Исследовательский коллектив, участник",
    "title_eng": ["Research Team Member"],
    "description": "Участник исследований или проекта, о которых идет речь в документе"
  },
  "207": {
    "title_rus": "Комедиант",
    "title_eng": ["Comedian", "Performer"],
    "description": "Исполнитель, своим искусством вызывающий смех."
  },
  "210": {
    "title_rus": "Комментатор",
    "title_eng": ["Commentator"],
    "description": "Лицо, осуществляющее интерпретацию, анализ или обсуждение содержания кино-, видео- или другого аудиовизуального материала."
  },
  "212": {
    "title_rus": "Комментатор печатного текста",
    "title_eng": ["Commentator for written text"],
    "description": "Лицо, написавшее комментарии или пояснения к тексту. Для автора аннотации к рукописи в печатном издании используется Аннотатор (020)"
  },
  "230": {
    "title_rus": "Композитор",
    "title_eng": ["Composer"],
    "description": "Создатель музыкального произведения (обычно в печатном или рукописном виде)."
  },
  "233": {
    "title_rus": "Композитор адаптированного произведения",
    "title_eng": ["Composer of adapted work", "Composer", "Adapter"],
    "description": "Композитор – автор произведения (оперы, арии, чести или темы музыкального произведения), если в библиографической записи описывается парафраз, попурри, или фантазия на тему этого произведения. А также – композитор – автор темы, которая является предметом вариации, написанной другим композитором."
  },
  "236": {
    "title_rus": "Композитор основного музыкального произведения",
    "title_eng": ["Composer of main musical work", "Composer"],
    "description": "Композитор – автор основного произведения, которое содержит каденцию, арию и т.д., написанную другим композитором. Код используется только в том случае, если основное музыкальное произведение не входит в объект описания."
  },
  "255": {
    "title_rus": "Консультант проекта",
    "title_eng": ["Consultant to a project"],
    "description": "Лицо (организация), обладающее специальными знаниями и приглашенное преимущественно для общего интеллектуального наблюдения (анализ, детализация или инструкции) за стратегическими и оперативными задачами, чтобы создать или предложить эффективный курс или решение вопроса."
  },
  "640": {
    "title_rus": "Корректор печатного текста",
    "title_eng": ["Proof reader", "Proofreader"],
    "description": "Лицо, производящее корректуру печатного текста; в случае рукописного текста - используется Корректор рукописей (270)."
  },
  "270": {
    "title_rus": "Корректор рукописей",
    "title_eng": ["Corrector"],
    "description": "Лицо, исправлявшее ошибки в работе переписчика рукописных книг. Для печатных произведений - см. Корректор печатного текста (640)."
  },
  "655": {
    "title_rus": "Кукловод",
    "title_eng": ["Puppeteer"],
    "description": "Исполнитель, работающий с куклой."
  },
  "273": {
    "title_rus": "Куратор выставки",
    "title_eng": ["Curator of an exhibition"],
    "description": "Лицо, ответственное за создание и организацию выставки"
  },
  "480": {
    "title_rus": "Либреттист",
    "title_eng": ["Librettist"],
    "description": "Автор текста оперы, оратории, хореографического произведения и т.п."
  },
  "520": {
    "title_rus": "Лирик",
    "title_eng": ["Lyricist"],
    "description": "Автор слов песни."
  },
  "510": {
    "title_rus": "Литографист",
    "title_eng": ["Lithographer"],
    "description": "Лицо, изготавливающее гладкую или зернистую каменную плиту или пластину для литографической печати, в т.ч. художник-график, создающий оригинал изображения непосредственно на поверхности, с которой будет производиться печать."
  },
  "500": {
    "title_rus": "Лицензиар",
    "title_eng": ["Licensor"],
    "description": "Лицо, подписавшее лицензию, разрешение \"в печать\" и т.п."
  },
  "490": {
    "title_rus": "Лицензиат",
    "title_eng": ["Licensee"],
    "description": "Первоначальный получатель лицензии на печать или публикацию."
  },
  "637": {
    "title_rus": "Менеджер проекта",
    "title_eng": ["Project manager", "Project director"],
    "description": "Лицо, осуществляющее руководство программой работ, направленных на решение определенной задачи."
  },
  "545": {
    "title_rus": "Музыкант",
    "title_eng": ["Musician"],
    "description": "Лицо или ансамбль, исполняющие музыку или имеющие отношение к музыкальному содержанию произведения. Может использоваться для вокального или инструментального исполнителя. Используется в случае, когда невозможно или нежелательно точнее определить роль лица. Для ансамбля рекомендуется использовать алфавитный трехсимвольный код для дополнительной идентификации вида ансамбля (см. перечень кодов в поле 145)."
  },
  "695": {
    "title_rus": "Научный консультант",
    "title_eng": ["Scientific advisor"],
    "description": "Лицо, внесшее научный, педагогический или исторический вклад в создание и реализацию документа, в особенности аудио-визуального."
  },
  "727": {
    "title_rus": "Научный руководитель",
    "title_eng": ["Degree supervisor"],
    "description": "Лицо, под чьим руководством соискатель ученой степени пишет и представляет тезисы, научные статьи или текст диссертации."
  },
  "330": {
    "title_rus": "Неподтвержденный автор",
    "title_eng": ["Dubious author"],
    "description": "Лицо, авторство которого по отношению к данному произведению не подтверждено либо приписано неверно."
  },
  "280": {
    "title_rus": "Объект посвящения",
    "title_eng": ["Dedicatee"],
    "description": "Лицо (организация), которому посвящена данная книга или рукопись (не путать с получателем подарка). Объект посвящения может быть формальным (указанным в документе) или неформальным (относящимся к экземпляру). В последнем случае поле, содержащее подполе $4 с кодом 280, должно также включать подполе $5, указывающее на организацию - держатель описываемого экземпляра."
  },
  "420": {
    "title_rus": "Объект чествования",
    "title_eng": ["Honoree"],
    "description": "Лицо, в честь которого или в память о котором подарена данная книга."
  },
  "555": {
    "title_rus": "Оппонент",
    "title_eng": ["Opponent"],
    "description": "Лицо, полностью или частично оппонирующее тезисам или диссертации."
  },
  "557": {
    "title_rus": "Организатор конференции",
    "title_eng": ["Organiser of meeting", "Organizer of meeting", "Organiser"],
    "description": "Лицо или организация, ответственные за подготовку конференции, о которой идет речь в документе."
  },
  "295": {
    "title_rus": "Организация, утвердившая ученую степень",
    "title_eng": ["Degree-grantor", "Degree grantor", "Degree granting institution"],
    "description": "Организация, утвердившая ученую степень, на соискание которой была написана научная работа, приведенная в документе."
  },
  "015": {
    "title_rus": "Организация-участник создания, публикации и предоставления доступа к копии",
    "title_eng": ["Agency making a reproduction available", "Permitting agency"],
    "description": "Любая организация (библиотека, архив, издательство), участвующая в процессе производства, реализации или распространения копии ресурса, например, микроформы или электронной копии; применяется к организации, которая осуществляет репродуцирование, а также к организации, которая публикует копию и/или размещает копию онлайн. Для дистрибьютора см. Распространитель (310), для печатника см. Печатник (типограф) (610), для издающей организации см. Издатель (650)."
  },
  "395": {
    "title_rus": "Основатель",
    "title_eng": ["Founder", "Associated name"],
    "description": "Лицо, основавшее серию, журнал, сериальный или другой продолжающийся ресурс."
  },
  "540": {
    "title_rus": "Ответственный за выпуск",
    "title_eng": ["Publishing director"],
    "description": "Лицо или организация, контролирующее соблюдение условий издательского договора  и ответственное за подготовку отчета и контроль за его распространение (иногда называется контролирующим агентством)."
  },
  "130": {
    "title_rus": "Оформитель книги",
    "title_eng": ["Book designer"],
    "description": "Лицо или организация, ответственные за общий графический дизайн книги, включая шрифтовое и иллюстративное оформление, выбор технологии и средств исполнения."
  },
  "587": {
    "title_rus": "Патентообладатель",
    "title_eng": ["Patentee"],
    "description": "Лицо или организация, заплатившее за патент, описанный в документе"
  },
  "582": {
    "title_rus": "Патент, заявитель",
    "title_eng": ["Patent applicant"],
    "description": "Лицо или организация, подавшее заявку на патент, описанный в документе"
  },
  "721": {
    "title_rus": "Певец",
    "title_eng": ["Singer"],
    "description": "Лицо, использующее свой голос  для воспроизводства музыки. Певческое произведение может включать или не включать словесное содержание."
  },
  "730": {
    "title_rus": "Переводчик",
    "title_eng": ["Translator"],
    "description": "Лицо, осуществляющее перевод текста с одного языка на другой или с устаревшей формы языка на современную, более или менее точно следуя оригиналу."
  },
  "610": {
    "title_rus": "Печатник  (Printer)",
    "title_eng": ["Printer"],
    "description": "Лицо, выполняющее печать текста на типографском станке как методом высокой печати (наборным), так и методом плоской печати с печатной формы (например, стереотипной)."
  },
  "620": {
    "title_rus": "Печатник с печатных форм",
    "title_eng": ["Printer of plates"],
    "description": "Лицо, выполняющее печать иллюстраций или элементов оформления с гравировальных досок."
  },
  "700": {
    "title_rus": "Писарь",
    "title_eng": ["Scribe"],
    "description": "Изготовитель рукописных факсимильных текстов с печатного материала, автор рукописи или лицо, записывающее текст под диктовку."
  },
  "720": {
    "title_rus": "Подписавшее лицо",
    "title_eng": ["Signer"],
    "description": "Данный код следует использовать при описании имеющейся в книге подписи без пояснения или иного указания на ее происхождение."
  },
  "660": {
    "title_rus": "Получатель писем",
    "title_eng": ["Recipient of letters", "Correspondent"],
    "description": "Лицо, которому адресованы письма"
  },
  "050": {
    "title_rus": "Правопреемник",
    "title_eng": ["Assignee"],
    "description": "Лицо (организация), которому была передана лицензия на размножение или публикацию материала."
  },
  "635": {
    "title_rus": "Программист",
    "title_eng": ["Programmer"],
    "description": "Лицо или организация ответственные за создание компьютерных программ, исходных кодов, машинно-исполнимых цифровых файлов или сопроводительной документации."
  },
  "257": {
    "title_rus": "Продолжатель",
    "title_eng": ["Continuator", "Contributor"],
    "description": "Лицо, продолжающее работу над произведением после другого лица."
  },
  "630": {
    "title_rus": "Продюсер",
    "title_eng": ["Producer"],
    "description": "Лицо, несущее окончательную ответственность за создание кинофильма, включая административно-финансовые вопросы, руководство производством и коммерческий успех фильма.<BR>Для менеджера или продюсера музыкального или теартального представления использовать код 445 (Impresario)."
  },
  "665": {
    "title_rus": "Продюсер записи",
    "title_eng": ["Record producer", "Producer"],
    "description": "Лицо или организация, ответственные за процесс звукозаписи (включая непосредственно запись, микширование и т.д.), осуществляющие общее руководство творчеством музыкантов, регулирующие организационные, административные, финансовые вопросы записи."
  },
  "570": {
    "title_rus": "Прочие",
    "title_eng": ["Other"],
    "description": "К данной категории следует относить все категории отношения и их коды, принятые в национальном формате, но не имеющие эквивалентов в Российском коммуникативном формате."
  },
  "740": {
    "title_rus": "Разработчик шрифта",
    "title_eng": ["Type designer"],
    "description": "Лицо, разработавшее шрифт, использованный в данной книге."
  },
  "310": {
    "title_rus": "Распространитель",
    "title_eng": ["Distributor"],
    "description": "Агент или агентство, обладающее исключительным или частичным правом на продажу документа."
  },
  "340": {
    "title_rus": "Редактор",
    "title_eng": ["Editor"],
    "description": "Лицо, готовящее к публикации произведение, автором которого оно не является (работа редактора может быть как технической, так и интеллектуальной)."
  },
  "300": {
    "title_rus": "Режиссер",
    "title_eng": ["Director"],
    "description": "Лицо, ответственное за общее руководство работой или руководящее постановкой произведения для театра, кино или звукозаписи."
  },
  "195": {
    "title_rus": "Руководитель хора",
    "title_eng": ["Choral director", "Musical director"],
    "description": "Лицо, осуществляющее руководство певцами в составе хора (ранее было см. Дирижер (250))."
  },
  "710": {
    "title_rus": "Секретарь",
    "title_eng": ["Secretary"],
    "description": "Секретарь, репортер, редактор или иное лицо, ответственное за формулировку и выражение взглядов организации (учреждения), будучи ответственным за их интеллектуальное содержание"
  },
  "705": {
    "title_rus": "Скульптор",
    "title_eng": ["Sculptor"],
    "description": "Используется, когда не подходит более общий термин Художник (040)"
  },
  "206": {
    "title_rus": "Собиратель фольклора",
    "title_eng": ["Collector of field material", "Field director"],
    "description": "Лицо, которое в естественных условиях собирает образцы музыкального, устного и т. п. наследия, связанные с данной территорией или группой населения, например, путем аудио-видеозаписи, для проведения дальнейшего исследования."
  },
  "305": {
    "title_rus": "Соискатель",
    "title_eng": ["Dissertant"],
    "description": "Лицо, представляющее работу для получения ученой степени или диплома о высшем образовании."
  },
  "220": {
    "title_rus": "Составитель",
    "title_eng": ["Compiler"],
    "description": "Лицо, составляющее общую подборку (коллекцию) или сборник (публикацию) из произведений разных авторов (лиц или организаций), лицо, составляющее публикацию из произведений одного автора (лица или организации)."
  },
  "205": {
    "title_rus": "Сотрудник",
    "title_eng": ["Collaborator"],
    "description": "Используется только в случае, когда не может быть использован другой код, более точно определяющий функцию."
  },
  "723": {
    "title_rus": "Спонсор",
    "title_eng": ["Sponsor"],
    "description": "Лицо или организация, ответственное за финансирование библиографического ресурса, выставки или другой временной организации, которые ассоциируются с библиографическим ресурсом. Для организаций, издающих или спонсирующих продолжающиеся ресурсы, см. Издающая организация (475)."
  },
  "690": {
    "title_rus": "Сценарист",
    "title_eng": ["Scenarist"],
    "description": "Автор сценария."
  },
  "275": {
    "title_rus": "Танцовщик",
    "title_eng": ["Dancer"],
    "description": "Лицо, проявляющее искусство танца в музыкальной или драматической постановке."
  },
  "633": {
    "title_rus": "Творческая группа",
    "title_eng": ["Production personnel"],
    "description": "Лица, связанные с производством музыкального / драматического представления (реквизит, освещение, спецэффекты и т.д.). Включает художников continuity."
  },
  "750": {
    "title_rus": "Технический редактор, типограф",
    "title_eng": ["Typographer"],
    "description": "Лицо, несущее основную ответственность за подбор и использование шрифтов в данной книге. Если это же лицо отвечает и за другие аспекты графического оформления книги (например, \"Book designer\" - код 130), то возможно одновременное использование обоих кодов."
  },
  "410": {
    "title_rus": "Технолог по графике",
    "title_eng": ["Graphic technician", "Artist"],
    "description": "Лицо, ответственное за реализацию оформления на том носителе, с которого может быть сделан оттиск (отпечатан, отражен на дисплее и т.п.). Если автор оформления (например, \"Иллюстратор\" (410)) одновременно обеспечивает и его реализацию, то могут использоваться оба кода параллельно."
  },
  "753": {
    "title_rus": "Торговец",
    "title_eng": ["Vendor", "Seller"],
    "description": "Лицо, продавшее описываемый документ."
  },
  "600": {
    "title_rus": "Фотограф",
    "title_eng": ["Photographer"],
    "description": "(1) автор фотоснимка; код может применяться при описании как оригинальной фотографии, так и ее репродукции на любом носителе.<BR>"
  },
  "040": {
    "title_rus": "Художник",
    "title_eng": ["Artist"],
    "description": "Автор художественного, скульптурного и т.п. произведения."
  },
  "632": {
    "title_rus": "Художник-постановщик",
    "title_eng": ["Production designer"],
    "description": "Лицо, ответственное за все зрительные аспекты производства фильма, спектакля, в т.ч. освещение, декорации, костюмы и т.д."
  },
  "190": {
    "title_rus": "Цензор",
    "title_eng": ["Censor"],
    "description": "Цензор (официальное или частное лицо)."
  },
  "202": {
    "title_rus": "Цирковой исполнитель",
    "title_eng": ["Performer"],
    "description": "Артист цирка."
  },
  "365": {
    "title_rus": "Эксперт",
    "title_eng": ["Expert"],
    "description": "Лицо ответственное за описание и определение ценности вещей, особенно редких книг, предметов искусства и т.п."
  }
}
